# `brew bundle dump` will build this file again. 
# It will raise an error if the file already exists. 

tap "bbc/audiowaveform"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "thoughtbot/formulae"
tap "yudai/gotty"

brew "autoconf"
brew "automake"
brew "curl"
brew "dialog"
brew "direnv"
brew "fish"
brew "libogg"
brew "fpp"
brew "node"
brew "fx"
brew "git", link: false
brew "httrack"
brew "jq"
brew "json-table"
brew "kubernetes-cli"
brew "libid3tag"
brew "libsndfile"
brew "libtool"
brew "mad"
brew "midnight-commander"
brew "mysql"
brew "neovim"
brew "p7zip"
brew "pacvim"
brew "percol"
brew "pyenv"
brew "rbenv"
brew "shellcheck"
brew "sphinx-doc"
brew "stern"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "bbc/audiowaveform/audiowaveform"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
brew "yudai/gotty/gotty"

cask "hyper"
