tap "argoproj/tap"
tap "c-bata/kube-prompt"
tap "caskroom/fonts"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "garethr/kubeval"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kaos/shell"
tap "ksonnet/tap"
tap "loadimpact/k6"
tap "wagoodman/dive"
cask "osxfuse"
brew "readline"
brew "automake"
brew "bat"
brew "bats"
brew "openssl@1.1"
brew "sqlite"
brew "cairo"
brew "certbot"
brew "clojure"
brew "coreutils"
brew "ctop"
brew "curl"
brew "dep"
brew "kubernetes-cli"
brew "devspace"
brew "direnv"
brew "exercism"
brew "git"
brew "gnupg"
brew "helm"
brew "ncurses"
brew "htop"
brew "httpie"
brew "jmeter"
brew "jq"
brew "json-table"
brew "jsonnet"
brew "kompose"
brew "kubecfg"
brew "kustomize"
brew "leiningen"
brew "libev"
brew "libtool"
brew "libyaml"
brew "lnav"
brew "maven"
brew "minikube"
brew "neovim"
brew "nmap"
brew "octant"
brew "peco"
brew "pgcli"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "shellcheck"
brew "skaffold"
brew "stern"
brew "sysdig"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "traefik"
brew "tree"
brew "vault"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "yq"
brew "argoproj/tap/argocd"
brew "c-bata/kube-prompt/kube-prompt"
brew "datawire/blackbird/telepresence"
brew "derailed/k9s/k9s"
brew "garethr/kubeval/kubeval"
brew "heroku/brew/heroku"
brew "kaos/shell/bats-assert"
brew "kaos/shell/bats-file"
brew "ksonnet/tap/ks"
brew "loadimpact/k6/k6"
brew "wagoodman/dive/dive"
cask "1password"
cask "1password-cli"
cask "hyper"
cask "jet"
cask "lepton"
cask "mactex"
cask "minikube"
cask "ngrok"
cask "sfdx"
cask "virtualbox"
